<?php
/**
 * @var $this \yii\web\View
 * @var $model \common\models\Page
 */
$this->title = "Политика обработки персональных данных";
?>
<div class="content content-inner">
    <h1><?php echo $this->title ?></h1>

    <br>
    <p>
	1. Персональная информация пользователей, используемая и хранящаяся на сайте ManyLinks.ru (далее – Сайт), защищена Законом РФ “О персональных данных”.
    </p>
    <p>
	2. Заполняя любые электронные формы на Сайте, пользователь дает согласие на хранение и обработку своих персональных данных.
    </p>
    <p>
	3. Сайт гарантирует конфиденциальность персональных данных пользователей. Понятие “конфиденциальность” включает в себя:
	<ul class="ul-init">
	    <li>строгое и ясное ограничение круга лиц, имеющих доступ к персональным данным пользователей;</li>
	    <li>неиспользование Сайтом этих данных ни в каких других целях кроме осуществления функций Сайта;</li>
	    <li>общепринятые меры защиты от несанкционированного доступа к персональной информации извне.</li>
    </ul>
    </p>
    
	
    
    <p>
	Я СОГЛАШАЮСЬ на обработку моих персональных данных, указанных мною в заполненной форме по правилам, указанным в данном документе
    </p>
</div>